[
  {
    "quote": "Dream as if you'll live forever, live as if you'll die today.",
    "author": "James Dean"
  },
  {
    "quote": "Doing what you like is freedom. Liking what you do is happiness.",
    "author": "Frank Tyger"
  },
  {
    "quote": "Be happy with what you have. Be excited about what you want.",
    "author": "Alan Cohen"
  },
  {
    "quote": "Life is a journey, and if you fall in love with the journey, you will be in love forever.",
    "author": "Peter Hagerty"
  },
  {
    "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Much of the stress that people feel doesn't come from having too much to do. It comes from not finishing what they've started.",
    "author": "David Allen"
  },
  {
    "quote": "We forge the chains we wear in life.",
    "author": "Charles Dickens"
  },
  {
    "quote": "If you look to others for fulfillment, you will never be fulfilled. If your happiness depends on money, you will never be happy with yourself. Be content with what you have; rejoice in the way things are. When you realize there is nothing lacking, the world belongs to you.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Everything is a gift of the universe--even joy, anger, jealousy, frustration, or separateness. Everything is perfect either for our growth or our enjoyment.",
    "author": "Ken Keyes Jr."
  },
  {
    "quote": "There is no such thing as a problem without a gift for you in its hands. You seek problems because you need their gifts.",
    "author": "Richard Bach"
  },
  {
    "quote": "If you want to be happy, set a goal that commands your thoughts, liberates your energy, and inspires your hopes.",
    "author": "Andrew Carnegie"
  },
  {
    "quote": "Tension is who you think you should be, relaxation is who you are.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "For me, it is sufficient to have a corner by my hearth, a book, and a friend, and a nap undisturbed by creditors or grief.",
    "author": "Fernandez de Andrada"
  },
  {
    "quote": "You cannot judge what should bring others joy, and others cannot judge what should bring you joy.",
    "author": "Alan Cohen"
  },
  {
    "quote": "The art of living lies less in eliminating our troubles than growing with them.",
    "author": "Bernard M. Baruch"
  },
  {
    "quote": "Our capacity to draw happiness from aesthetic objects or material goods, in fact, seems critically dependent on our first satisfying a more important range of emotional or psychological needs, among them the need for understanding, for love, expression and respect.",
    "author": "Alain De Botton"
  },
  {
    "quote": "If you start to think the problem is 'out there,' stop yourself. That thought is the problem.",
    "author": "Stephen Covey"
  },
  {
    "quote": "Happiness cannot be traveled to, owned, earned, worn or consumed. Happiness is the spiritual experience of living every minute with love, grace, and gratitude.",
    "author": "Denis Waitley"
  },
  {
    "quote": "Happiness is not a station you arrive at, but a manner of traveling.",
    "author": "Margaret Lee Runbeck"
  },
  {
    "quote": "Security is when everything is settled, when nothing can happen to you; security is the denial of life.",
    "author": "Germaine Greer"
  },
  {
    "quote": "Focus on the journey, not the destination. Joy is found not in finishing an activity but in doing it.",
    "author": "Greg Anderson"
  },
  {
    "quote": "Thousands of candles can be lit from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
    "author": "Buddha"
  },
  {
    "quote": "The best remedy for those who are afraid, lonely or unhappy is to go outside, somewhere where they can be quiet, alone with the heavens, nature and God. As long as this exists, and it certainly always will, then there will be comfort for every sorrow, whatever the circumstances may be.",
    "author": "Anne Frank"
  },
  {
    "quote": "In our lives, change is unavoidable, loss is unavoidable. In the adaptability and ease with which we experience change, lies our happiness and freedom.",
    "author": "Buddha"
  },
  {
    "quote": "Live with intention. Walk to the edge. Listen hard. Practice wellness. Play with abandon. Laugh. Choose with no regret. Do what you love. Live as if this is all there is.",
    "author": "Mary Anne Roadacher-Hershey"
  },
  {
    "quote": "You never regret being kind.",
    "author": "Nicole Shepherd"
  },
  {
    "quote": "They who can give up essential liberty to obtain a little temporary safety, deserve neither liberty nor safety.",
    "author": "Ben Franklin"
  },
  {
    "quote": "Forgiveness does not change the past, but it does enlarge the future.",
    "author": "Paul Boese"
  },
  {
    "quote": "The secret of health for both mind and body is not to mourn for the past, worry about the future, or anticipate troubles, but to live in the present moment wisely and earnestly.",
    "author": "Buddha"
  },
  {
    "quote": "True happiness is not attained through self-gratification, but through fidelity to a worthy purpose.",
    "author": "Helen Keller"
  },
  {
    "quote": "Money is neither my god nor my devil. It is a form of energy that tends to make us more of who we already are, whether it's greedy or loving.",
    "author": "Dan Millman"
  },
  {
    "quote": "The need for forgiveness is an illusion. There is nothing to forgive.",
    "author": "Rachel England"
  },
  {
    "quote": "Blessed are those who can give without remembering and take without forgetting.",
    "author": "Bernard Meltzer"
  },
  {
    "quote": "Reflect upon your present blessings, of which every man has many--not on your past misfortunes, of which all men have some.",
    "author": "Charles Dickens"
  },
  {
    "quote": "Even a happy life cannot be without a measure of darkness, and the word happy would lose its meaning if it were not balanced by sadness. It is far better to take things as they come along with patience and equanimity.",
    "author": "Carl Jung"
  },
  {
    "quote": "He who lives in harmony with himself lives in harmony with the universe.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
    "author": "Dalai Lama"
  },
  {
    "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
    "author": "Helen Keller"
  },
  {
    "quote": "Happiness is not having what you want. It is appreciating what you have.",
    "author": "Unknown"
  },
  {
    "quote": "True happiness...arises, in the first place, from the enjoyment of one's self.",
    "author": "Joseph Addison"
  },
  {
    "quote": "Happiness is that state of consciousness which proceeds from the achievement of one's values.",
    "author": "Ayn Rand"
  },
  {
    "quote": "Most of us are just about as happy as we make up our minds to be.",
    "author": "William Adams"
  },
  {
    "quote": "Success is getting what you want. Happiness is wanting what you get.",
    "author": "Dale Carnegie"
  },
  {
    "quote": "We can have peace if we let go of wanting to change the past and wanting to control the future.",
    "author": "Lester Levinson"
  },
  {
    "quote": "We make a living by what we get, we make a life by what we give.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Money doesn't bring happiness and creativity. Your creativity and happiness bring money.",
    "author": "Sam Rosen"
  },
  {
    "quote": "Happiness is the experience of loving life. Being happy is being in love with that momentary experience. And love is looking at someone or even something and seeing the absolute best in him/her or it. Love is happiness with what you see. So love and happiness really are the same thing...just expressed differently.",
    "author": "Robert McPhillips"
  },
  {
    "quote": "Everything that irritates us about others can lead us to an understanding of ourselves.",
    "author": "Carl Jung"
  },
  {
    "quote": "God, grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference.",
    "author": "Reinhold Niebuhr"
  },
  {
    "quote": "I am not bound to win, I am bound to be true. I am not bound to succeed, but I am bound to live up to the light I have.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Gratitude unlocks the fullness of life. It turns what we have into enough, and more. It turns denial into acceptance, chaos to order, confusion to clarity. It can turn a meal into a feast, a house into a home, a stranger into a friend. Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
    "author": "Melody Beattie"
  },
  {
    "quote": "There is no stress in the world, only people thinking stressful thoughts and then acting on them.",
    "author": "Dr. Wayne Dyer"
  }
]
